<!-- Start Breadcrumb 
    ============================================= -->
<!-- <div class="breadcrumb-area shadow dark bg-fixed text-light" style="background-image: url(<?php echo base_url('assets/img/bg-about.jpeg') ?>);">
    <div class="container">
        <div class="row align-center">
            <div class="col-lg-6">
                <h2>About us</h2>
            </div>
            <div class="col-lg-6 text-right">
                <ul class="breadcrumb">
                    <li><a href="#"><i class="fas fa-home"></i> Home</a></li>
                    <li><a href="#">About</a></li>
                    <li class="active">Message From CEO</li>
                </ul>
            </div>
        </div>
    </div>
</div> -->
<!-- End Breadcrumb -->

<!-- Start Team 
    ============================================= -->
<div class="team-single-area default-padding pt-0">
    <div class="container">
        <div class="row mt-4">
            <div class="col-lg-5 about-us">
                <h2><b>Message From CEO</b></h2>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="top-info">
            <div class="row align-center">
                <div class="col-lg-5 thumb">
                    <img src="<?php echo base_url('assets/img/S__38010887.jpg') ?>" alt="Thumb">
                </div>
                <div class="col-lg-7 content">
                    <h2>ยอดยิ่ง ชุมแสง ณ อยุธยา</h2>
                    <span>FOUNDER & CEO</span>
                    <b style="color:black">
                        เรียน ลูกค้าผู้มีอุปการะคุณ และสมาชิกในทีม
                    </b>
                    <p>
                        ผมมีความยินดีที่ได้ต้อนรับทุกท่านในฐานะ CEO ของ สมาร์ทคลิ๊ก โซลูชั่น นับตั้งแต่ก่อตั้ง เราได้เริ่มปฏิบัติภารกิจในการกำหนดแนวทางใหม่ที่ธุรกิจใช้ประโยชน์จากเทคโนโลยีเพื่อให้บรรลุวัตถุประสงค์ วันนี้ ผมรู้สึกภาคภูมิใจ ไม่เพียงแต่ในฐานะผู้นำขององค์กรนี้เท่านั้น แต่ยังเป็นผู้มีวิสัยทัศน์ที่มุ่งมั่นที่จะขับเคลื่อนนวัตกรรมและมอบความเป็นเลิศในทุกความพยายาม
                        ที่ สมาร์ทคลิ๊ก โซลูชั่น เราเชื่อในพลังของเทคโนโลยีที่จะกำหนดอนาคตที่ดีกว่า
                        การเดินทางของเราได้รับคำแนะนำจากความมุ่งมั่นอันแน่วแน่ในการเสริมศักยภาพธุรกิจ ช่วยให้พวกเขาพร้อมรับความก้าวหน้าทางเทคโนโลยี และเติบโตในภูมิทัศน์ดิจิทัลที่พัฒนาตลอดเวลา
                        ในขณะที่เราเติบโตอย่างต่อเนื่อง โฟกัสของเรายังคงไม่ยอมแพ้: เพื่อสร้างโซลูชันการเปลี่ยนแปลงที่ขับเคลื่อนธุรกิจของคุณไปสู่ความสำเร็จอย่างที่ไม่เคยมีมาก่อน
                    </p>
                    <div class="social">
                        <ul>
                            <li class="facebook">
                                <a href="https://www.facebook.com/xumsaeng" target="_blank">
                                    <i class="fab fa-facebook-f"></i>
                                </a>
                            </li>
                            <li class="linkedin">
                                <a href="https://www.linkedin.com/in/anthony-xumsaeng-489a74160/" target="_blank">
                                    <i class="fab fa-linkedin-in"></i>
                                </a>
                            </li>
                        </ul>
                    </div>

                    <ul class="basic-info">

                        <li>
                            <strong>Email: </strong> <span>yod@yod.net</span>
                        </li>
                        <li>
                            <strong>Website: </strong> <span><a href="https://www.yod.net" target="_blank">www.yod.net</a></span>
                        </li>
                        <li>
                            <strong>Experience: </strong> <span>25 Years</span>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="bottom-info">
            <div class="row">
                <div class="col-lg-7">
                    <h4>ความมุ่งมั่นสู่ความเป็นเลิศทางเทคโนโลยี</h4>
                    <p>
                        ในยุคแห่งความก้าวหน้าทางเทคโนโลยีอย่างรวดเร็วนี้ ความอิ่มเอมใจไม่ใช่ทางเลือก นั่นเป็นเหตุผลที่เรามุ่งสู่ความเป็นเลิศทางเทคโนโลยีอย่างไม่ลดละ ทีมงานมืออาชีพที่มีความสามารถของเราผลักดันขอบเขตของนวัตกรรมอย่างต่อเนื่อง สำรวจพรมแดนใหม่เพื่อนำเสนอโซลูชั่นที่ทันสมัยและล้ำสมัยที่สุดให้กับคุณ
                        เราลงทุนในด้านการวิจัยและพัฒนา ส่งเสริมวัฒนธรรมแห่งการเรียนรู้และการเติบโตอย่างต่อเนื่อง ความมุ่งมั่นที่จะก้าวล้ำนำหน้านี้ทำให้มั่นใจได้ว่าลูกค้าของเราจะได้รับโซลูชันที่ไม่เพียงแต่มีประสิทธิภาพในปัจจุบันเท่านั้น แต่ยังรองรับความท้าทายในอนาคตอีกด้วย
                    </p>
                </div>
                <div class="col-lg-5">
                    <img src="<?php echo base_url('assets/img/business-meeting-in-office-planning-goals-or-miss-2023-04-20-23-46-19-utc.jpg') ?>" alt="Thumb">
                </div>
            </div>
        </div>
        <div class="bottom-info">
            <div class="row">

                <div class="col-lg-5">
                    <img src="<?php echo base_url('assets/img/business-meeting-in-office-planning-goals-or-miss-2023-04-20-23-46-19-utc.jpg') ?>" alt="Thumb">
                </div>
                <div class="col-lg-7">
                    <h4>การสร้างพันธมิตรที่ยั่งยืน</h4>
                    <p>
                        ความสำเร็จของ สมาร์ทคลิ๊ก โซลูชั่น เชื่อมโยงกับความสำเร็จของลูกค้าและพันธมิตรของเราอย่างแยกไม่ออก เราเชื่อในการสร้างพันธมิตรที่มีความหมายและยั่งยืนซึ่งขยายออกไปนอกเหนือไปจากการติดต่อทางธุรกรรม ลูกค้าของเราคือหัวใจสำคัญของทุกสิ่งที่เราทำ และเราภูมิใจที่เข้าใจความต้องการและแรงบันดาลใจที่ไม่เหมือนใครของพวกเขา <br>
                        แนวทางที่เน้นลูกค้าเป็นศูนย์กลางหมายความว่าเรารับฟังอย่างตั้งใจ สื่อสารอย่างโปร่งใส และทำงานร่วมกันอย่างใกล้ชิดกับคุณตลอดการเดินทาง เราให้ความสำคัญกับความคิดเห็นของคุณและมุ่งมั่นที่จะปรับปรุงบริการของเราอย่างต่อเนื่องเพื่อตอบสนองความคาดหวังของคุณให้ดียิ่งขึ้น
                    </p>
                </div>
            </div>
        </div>
        <div class="bottom-info">
            <div class="row">
                <div class="col-lg-12">
                    <h4>การเสริมสร้างพลังแห่งอนาคตที่ยั่งยืน
                    </h4>
                    <p>
                        ในฐานะพลเมืององค์กรที่มีความรับผิดชอบ เราตระหนักดีถึงหน้าที่ของเราที่จะมีส่วนร่วมในเชิงบวกต่อโลกรอบตัวเรา วิสัยทัศน์ของเราขยายไปไกลกว่าผลกำไรเพื่อสร้างผลกระทบที่มีความหมายต่อสังคมและสิ่งแวดล้อม เราอุทิศตนเพื่อแนวทางปฏิบัติที่ยั่งยืนโดยมีเป้าหมายเพื่อลดรอยเท้าทางนิเวศน์ของเราให้เหลือน้อยที่สุดและมีส่วนร่วมในอนาคตที่เป็นมิตรกับสิ่งแวดล้อมและยั่งยืนยิ่งขึ้น
                        ยิ่งกว่านั้น เรายังมีความกระตือรือร้นที่จะเชื่อมโยงการแบ่งแยกทางดิจิทัล ทำให้ทุกคนสามารถเข้าถึงเทคโนโลยีได้ ด้วยความคิดริเริ่มที่ส่งเสริมความรู้ด้านดิจิทัลและสนับสนุนชุมชนที่ด้อยโอกาส เรามีเป้าหมายที่จะส่งเสริมบุคคลให้ตระหนักถึงศักยภาพสูงสุดของตนเองผ่านทางเทคโนโลยี
                        <br>
                        <br>
                        สุดท้ายนี้ ผมอยากจะแสดงความขอบคุณจากใจจริงต่อลูกค้า คู่ค้า และสมาชิกในทีมที่นับถือของเรา ความไว้วางใจ ความภักดี และความทุ่มเทของคุณเป็นแรงผลักดันเบื้องหลังความสำเร็จของเรา เรายึดมั่นในความสัมพันธ์ที่เราได้สร้างขึ้นในช่วงหลายปีที่ผ่านมาและหวังว่าจะได้ให้บริการคุณต่อไปด้วยความมุ่งมั่นและความหลงใหลที่ไม่เปลี่ยนแปลง
                        ถึงทีมงานที่ยอดเยี่ยมของเราที่ สมาร์ทคลิ๊ก โซลูชั่น ผมขอปรบมือให้กับการทำงานหนัก ความคิดสร้างสรรค์ และความกระตือรือร้นของทุกคน ความพยายามอย่างไม่รู้จักเหน็ดเหนื่อยและความมุ่งมั่นสู่ความเป็นเลิศของคุณที่ทำให้วิสัยทัศน์ของเราเป็นจริง เราร่วมกันสร้างพลังอันน่าเกรงขาม ร่วมกันแสวงหาการเปลี่ยนแปลงธุรกิจผ่านเทคโนโลยี
                        <br>
                        <br>
                        <b style="color:black">
                            [ยอดยิ่ง ชุมแสง ณ อยุธยา] <br>
                            CEO, [Smartclick Solution Co.,Ltd.]

                        </b>
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- End Team -->